
// Duration
"%d hours %d minutes" = "%d timmar %d minuter";
"%d hour %d minutes" = "%d timme %d minuter.";
"%d minutes" = "%d minuter";

// No data to display
"Not available" = "Ej tillgänglig";

// Used to locate the localized Resources
"LocalizationFolder" = "sv.lproj";